export const phrase = {
    "mercury":[
        "水で冷やす　アイシング健康法です。",
        "疲れた足を、水で冷やしましょう",
        "疲れた筋肉にマッサージ効果大！疲れをとります！！"
    ],
    "venus":[
        "あなたの体を鏡で見てまっすぐの姿勢にチェックします。",
        "朝晩、電車の待ち時間にも、体幹をしめ、背中に力を入れて集中させましょう",
        "威勢が良いと若々しいカラダを保つことができます。長時間仕事している人の猫背は特に体に悪いので改善しましょう！！"
    ], 
    "mars":[
        "頭、肩、背中、腰、足首を回して、筋肉の固いのをほぐします。",
        "デスクワークの間に、一休みして小さく回します。足指は5本とも開いてパーグーで！",
        "疲れを取る、筋肉をほぐす効果があります。"
    ],
    "earth":[
        "楽しくチア体操で、あなたも遊びながら楽しく筋肉とリズム感を鍛えましょう。",
        "https://www.youtube.com/watch?v=Xxng9W4SSBk&feature=youtu.be&fbclid=IwAR3GYeNab2F2nr1uFOhpUc9Slz9XCm7o9IUqUTXqYBAAaUpY7_Ry7QIrYjg",
        "元気に楽しく！音でリズム感も養います。親子やチームで個人でも！！笑顔は心が安らぐ効果があり！！！"
    ],
    "saturn":[
        "どせいちゃんになって、体操土星チア体操で回そう！",
        "フラフープ10回以上、右左 X 3回セットからスタートしてください。",
        "中級編は、50回左右X 2セット　フラフープなしでも大きく回し、アクセントやリズミカルなどせいちゃん回しに進む。",
        "↓のURLクリックをしてフラフープとリンク！",
        "line://app/1614735021-49MwZPdM",
        "フラフープがない場合は、フープがあるような状態で腰を目一杯回してください。腰痛のある人は腰にベルトをするのをお勧めします。",
        "記録を残すと、ウエストの絞りがわかります。ウエストを細く腰痛リハビリにも利用されてます。体幹を鍛えましょう！",
        "土星の輪のように回して、体幹を鍛え怪我予防。贅肉を減らし、モテウエストも目指します！"
    ],
    "moon":[
        "MOON  おやすみリラックスタイム！",
        "応援発声法を使います。呼吸法で体のリラックスを起こし、カラダを休めましょう。",
        "腹式呼吸を使い、10カウントで息を全部吐き切りお腹を凹まします。お腹の周りをマッサージしてから、息を鼻から吸いましょう（牛カエルのお母さんがお腹を膨らませたように、太陽風呼吸法体の曲がりを修正して、カラダを休める）",
        "脚の膝を曲げてウエストをひねりながらは、腰の曲がりや疲れにも効果があります",
        "夜寝る前、お風呂の後のストレッチやヨガも、カラダを柔軟にします"
    ]
}