export const phrase = {
    "mercury":[
        "水で冷やす　アイシング健康法です。",
        "疲れた足を、水で冷やしましょう",
        "疲れた筋肉にマッサージ効果大！疲れをとります！！"
    ],
    "venus":[
        "あなたの体を鏡で見てまっすぐの姿勢にチェックします。",
        "朝晩、電車の待ち時間にも、体幹をしめ、背中に力を入れて集中させましょう",
        "威勢が良いと若々しいカラダを保つことができます。長時間仕事している人の猫背は特に体に悪いので改善しましょう！！"
    ], 
    "mars":[
        "頭、肩、背中、腰、足首を回して、筋肉の固いのをほぐします。",
        "デスクワークの間に、一休みして小さく回します。足指は5本とも開いてパーグーで！",
        "疲れを取る、筋肉をほぐす効果があります。"
    ],
    "earth":[
        "楽しくチア体操で、あなたも遊びながら楽しく筋肉とリズム感を鍛えましょう。",
        "https://www.youtube.com/watch?v=Xxng9W4SSBk&feature=youtu.be&fbclid=IwAR3GYeNab2F2nr1uFOhpUc9Slz9XCm7o9IUqUTXqYBAAaUpY7_Ry7QIrYjg",
        "元気に楽しく！音でリズム感も養います。親子やチームで個人でも！！笑顔は心が安らぐ効果があり！！！"
    ],
    "saturn":[
        "どせいちゃんになって、体操土星チア体操で回そう！",
        "line://app/1614735021-49MwZPdM",
        "土星の輪のように回して、体幹を鍛え怪我予防。贅肉を減らし、モテウエストも目指します！"
    ]
}